Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/lansstyrelsen.se/miljo-och-klimat.html.tmx
Source language: fin
Languages: sme

source: Ympäristö ja ilmasto - Länsstyrelsen Skåne
sme: Biras ja klimahtta - Länsstyrelsen Skåne

source: Ympäristö ja ilmasto
sme: Biras ja klimahtta

source: Verkkokartta
sme: Webkárta

source: Aloitussivu
sme: Álginsiidu

source: Tietojen jakaminen
sme: Juoge informašuvnna

source: Koordinoimme ympäristötyötä, vastaamme tiedottamisesta ja tiedon levittämisestä.
sme: Leanastivrras lea dehálaš rolla go lea jearaldat leana biras- ja klimáhttabarggus.

source: Toimimme lisäksi ympäristötavoitteiden saavuttamiseksi sekä ympäristövalvonnan ja vesihallinnon tehtävissä.
sme: Mii bálddalastit birasbarggu, informeret ja biđget dieđu sihke bargat birasulbmiliin, birasbajilgeahčuin ja čáhcehálddahusain.

source: Päätämme myös lupien myöntämisestä ympäristöön vaikuttaville toiminnoille.
sme: Dan lassin mii mearridit lobiid doaimmaide mat váikkuhit birrasii.

source: Eduskunta on päättänyt yhtenäisestä ympäristöpolitiikasta kestävän kehityksen aikaansaamiseksi Ruotsissa.
sme: Riikkabeaivvit leat mearridan čohkkejuvvon biraspolitihkas bistevaš Ruoŧa váste.

source: Yleistavoitteena on se, että tuleva sukupolvi saa käyttöönsä yhteiskunnan, jossa suuret ympäristöongelmat on ratkaistu.
sme: Ollislaš ulbmil lea ahte boahttevaš buolva galgá beassat váldit háldosis servodaga gos stuora birasproblemat leat čovdojuvvon.

source: Lääninhallituksen tehtävänä on koordinoida työ Ruotsin ympäristölaatutavoitteiden saavuttamiseksi.
sme: Leanastivrras lea bargun buohtastahttit báikkálaš barggu joksan dihte Ruoŧa biraskvalitehtaulbmiliid.

source: Ruotsin ympäristölaatutavoitteet:
sme: Ruoŧa biraskvalitehtaulbmilat:

source: Rajattu ilmastovaikutus
sme: Ráddjejuvvon birasváikkuheapmi

source: Puhdas ilma
sme: Beare lunddolaš suvrun

source: Vain luonnollinen happamoituminen
sme: Mirkokeahtes biras

source: Myrkytön ympäristö
sme: Suddjejeaddji ozongeardi

source: Suojaava otsonikerros
sme: Sihkkar suonjardanbiras

source: Turvallinen säteily-ympäristö
sme: Ii mangelágán liiggáššaddan

source: Elävät meret ja vesistöt
sme: Ealas jávrrit ja čázádagat

source: Hyvänlaatuinen pohjavesi
sme: Buorre kvaliteahtta vuođđočázis

source: Tasapainoiset meret sekä elävä rannikko ja saaristo
sme: Mearra balánssas sihke ealas riddu ja suologuovlu

source: Kuhisevat kosteikkoalueet
sme: Livki vujot eatnamat

source: Elävät metsät
sme: Ealas meahcit

source: Rehevä viljelymaisema
sme: Rikkis gilvineatnadat

source: Suurenmoinen tunturimaisema
sme: Válljugas duottarbiras

source: Hyvä asuinympäristö
sme: Buorre orrojuvvon biras

source: Virkeä kasvisto ja eläimistö
sme: Rikkis šaddo- ja elliidriika

source: Terveydensuojelu
sme: Dearvvašvuođasuodji

source: Lääninhallitus toimii sekä sisä- että ulkotiloissa piilevien terveysriskien havaitsemiseksi, ennalta ehkäisemiseksi ja poistamiseksi.
sme: Leanastivra bargá áican, eastalan ja jávkadan dihte dearvvašvuođaváraid birrasis, sihke olgun ahte siste.

source: Terveydensuojelun tarkoituksena on estää ihmisten sairastuminen.
sme: Dearvvašvuođasuodji galgá eastit olbmuid buohccámis.

source: Kiinnitämme huomiota muun muassa meluun, tärinöihin, ilmansaasteisiin ja säteilyyn.
sme: Mii geahččat earet eará ruoja, sparkasa, áibmonuoskkidemiid ja suonjardeami.

source: Lääninhallituksen tehtäviin kuuluu myös kuntien toiminnan koordinointi ja seuranta terveydensuojelualueella sekä neuvojen antaminen kunnille.
sme: Leanastivrra bargui gullo maid buohtastahttit ja čuovvut gielddaid doaimmaid dearvvašvuođasuodjesuorggis sihke addit gielddaide ráđiid.

source: Kunnan tekemistä terveydensuojelupäätöksistä voi valittaa lääninhallitukseen.
sme: Gielddalaš dearvvasvuođasuodjemearrádusa sáhttá váidalit Leanastivrii.

source: Ilmasto ja energia
sme: Klimáhtta ja energiija

source: Lääninhallitus koordinoi kasvihuonekaasupäästöjen vähentämiseen tähtäävän alueellisen työn.
sme: Leanastivra buohtastahttá báikkálaš barggu unnidemiin šaddoviessogássabázahusaid.

source: Lääninhallitus on yhdessä läänin kuntien, viranomaisten ja elinkeinoelämän kanssa suunnitellut ilmasto- ja energiastrategian, joka osoittaa, miten me voimme myötävaikuttaa ilmastotavoitteiden saavuttamiseen ja energiajärjestelmän muuttamiseen.
sme: Leanastivra lea ovttas leana gielddaiguin, eiseválddiiguin ja fitnodateallimiin gárvvistan klimáhtta- ja energiijastrategiija mii vuoseha mot mii galgat nákcet joksat klimáhttaulbmiliid ja energiijanuppástuhttima.

source: Toimimme myös yhteiskunnan sopeuttamiseksi muuttuneeseen ilmastoon. Meidän tulee muun muassa valmistautua merenpinnan kohoamiseen ja tulvien lisääntymiseen.
sme: Mii bargat maid heivehemiin servodaga rievdan klimáhttii, earet eará mii fertet ráhkkanit ahte mearragiera loktana ja dulvvit lassánit.

source: Ympäristön tila
sme: Birrasa dilli

source: Lääninhallitus koordinoi läänin ympäristövalvonnan.
sme: Leanastivra buohtastahttá birasbearráigeahču leanas.

source: Ympäristön tilan tutkiminen ja jatkuva seuraaminen on tärkeä osa ympäristötyötämme.
sme: Dutkan ja botkkakeahtes birrasa dili čuovvun lea dehálaš oassi min birasbarggus.

source: Tuloksia käytetään muun muassa ympäristötavoitetyön seurantaan, mutta myös uusien ympäristöuhkien havaitsemiseen.
sme: Bohtosat geavahuvvojit earet eará čuovvut barggu birasulbmila ektui muhto maid áican dihte ođđa birasáitagiid.

source: Valvonta on pitkäjännitteistä, koska usein tarvitaan pitkällä aikajaksolla tehtyjä mittauksia, jotta voitaisiin selvittää, johtuuko muutos ihmisen vaikutuksesta vai luonnollisesta vaihtelusta.
sme: Bajilgeahčču lea guhkesáigásaš daningo dávjá dárbbahuvvo mihtideamit guhkit áigodagaid oaidnin dihte leago rievdama sivvan olmmošlaš váikkuhus vai lunddolaš variašuvdna.

source: Vesi ja veden käyttö
sme: Čáhci ja čáhcegeavaheapmi

source: Vesivaroja pitää suojella, jotta voisimme taata kestävän ja turvallisen vesihuollon.
sme: Čáhcevárit fertejit suodjaluvvot vai mii galgat oažžut guhkesáigásaš ja sihkkar čáhcefuolaheami.

source: Ruotsi on jaettu viiteen vesialueeseen.
sme: Ruoŧŧa lea juhkkojuvvon viđa čáhceguvlui.

source: Jokaiselta alueelta on valittu yksi lääninhallitus alueen veden laadun valvontavastuussa olevaksi vesiviranomaiseksi.
sme: Okta leanastivra juohke guovllus lea namuhuvvon čáhceeiseváldin mas lea vástu hálddašit čáhcebirrasa kvalitehta guovllus.

source: Veden laatuun vaikuttavat toiminnat ja toimenpiteet, ns. vesitoiminta, tarvitsevat yleensä toimiluvan.
sme: Doaimmat ja doaibmabijut mat váikkuhit čáhcái, nu gohčoduvvon čáhcedoaimma, dárbbahit dábálaččat lobi.

source: Esimerkkejä vesitoiminnasta ovat voimalaitos- ja säännöstelypadot, veteen rakennettavat eri rakenteet, kuten sillat ja tunnelit, ruoppaukset ja vedenotot esimerkiksi juomavesitarkoitukseen ja kasteluun.
sme: Ovdamearka čáhcedoaimmas lea fápmorusttet- ja dulvadanbuođut, sierra huksehusat čázis dego šalddit ja tunnelat, mođi coggan ja čáhceváldin ovdamearkka dihte juhkančáhcedárkkuhussii ja njuoskadeapmái.

source: Ympäristöön vaikuttavat toiminnat
sme: Doaimmat birasváikkuhusain

source: Lääninhallituksella on ympäristölupavaltuuskunta, joka voi myöntää luvan ympäristökaaren mukaiselle ympäristölle vaaralliselle toiminnalle.
sme: Leanastivrras lea birasdutkansáttagoddi mii sáhttá addit lobi birasváralaš doibmii birasbálkka (miljöbalken) jelgii.

source: Esimerkkejä ympäristölle vaarallisesta toiminnasta ovat pintakäsittelylaitokset, valimot, paperitehtaat, tuuli- ja lämpövoimalat ja muut energialaitokset, sahalaitokset, jätelaitokset, jätevedenpuhdistamot, sora- ja kiviainesten ottopaikat sekä kaivokset.
sme: Ovdamearka birasváralaš doaimmain leat bajošgiehtaguššanlágádusat, leikkohagat, báberfabrihkat, bieggafápmorusttegat, liekkasrusttegat ja eará energiijalágádusat, sahenrusttegat, bázahuslágádusat, čáhcebohcciráidnenlágádusat, čievra- ja bákteváldinbáikkit sihke ruvkkit.

source: Jokaisessa kunnassa on kunnallinen, ympäristölle vaarallista toimintaa valvova paikallinen ympäristöviranomainen.
sme: Juohke gielddas lea maid gielddalaš biraseiseváldi mii dikšu birasváralaš doaimma báikkálaš bearráigeahču.

source: Annamme tukea ja ohjeita kunnallisille ympäristöviranomaisille sekä seuraamme ja arvioimme heidän toimintaansa.
sme: Mii addit doarjaga ja ráđiid gielddalaš biraseiseválddiide sihke čuovvut ja veardidit sin doaimma.

source: Lääninhallitus tutkii sen lisäksi aikaisempien sukupolvien aiheuttamia maan ja veden saastumisia ja työskentelee niiden saneeraamiseksi.
sme: Dan lassin Leanastivra dutká ovddit buolvvaid nuoskkidemiid eatnamis ja čázis ja bargá daid rádjamiiguin.

source: Kommentoi sivua
sme: Čielggat siiddu

source: Piilota kommenttilomake
sme: Čiega čielggadanskovi

source: Raportoi sivulla oleva vika
sme: Čielggat siiddu

source: Jos olet löytänyt jotakin virheitä tältä sivulta, lähetä meille tieto siitä.
sme: Mii váldit mielanis vuostá du oainnuid ju gávnnat feaillaid dán siiddus.

source: Kommenttisi lähetetään sivusta vastaavalle toimittajalle.
sme: Du čilgehus sáddejuvvo siidovásttolaš doaimmaheaddjái.

source: Sähköposti
sme: Čielggadeapmi

source: Syötä seuraava koodi lähettääksesi kommenttisi
sme: Biepma sisa vulobeale kooda vai sáhtát sáddet čilgehusa

source: Luo uusi kuva
sme: Buvttit ođđa gova
